export const aboutNoticeData = [
  {
    id: 1,
    question: "저가형 CCTV와 다른 점이 무엇인가요?",
    date: "2025.09.23",
    content:
      "설치에서 AS, 피해보상까지 ADT캡스 보안 전문가가 맞춤형 설계를 통해 관리해 드립니다.\n 특히 사후 AS가 불가능한 타 저가형 CCTV와는 달리, 하드웨어 및 소프트웨어의 오류 및 고장을 쉽고 간편하게 AS해 드리며 24시간 모니터링 지원은 물론 위급 시 출동 서비스를 제공해 드립니다.",
    deepContent: `실외 자율주행 순찰로봇
                                       SK쉴더스(주)
1. 규제특례 내용
 ◦ 자율주행 로봇에 지능형 CCTV*를 탑재하여 주⋅야간 시간 동안 학교, 공원 등에서 정해진 경로를 따라 순찰업무를 수행하는 서비스 * 객체인식 AI 알고리즘(영상에서 객체의 움직임이나 상태 정보를 분석)을 적용한 카메라
  - (상시)자율주행 순찰중임을 알리는 음성이 송출되며, 상황실에 실시간으로 영상 전송
  - (이상상황 탐지 시)상황실 내 보안요원에게 알림 발송
2. 규제특례 구역, 기간, 규모
 ◦ 구역 : 강원대학교 삼척캠퍼스, 강원도 용평리조트, 송도 센트럴파크
 ◦ 기간 : 2023.11.29. ~ 2025.11.28(2년)
 ◦ 규모 : 실증에 사용될 순찰로봇 20대
3. 법 제10조의3제7항의 안정성 등 확보 조건
<국토부 녹색도시과>
 ◦ 중량 30키로그램 이상 동력장치를 실증 목적으로 운영하고자 하는 경우에는 통행구간 및 운행속도, 안전관리대책 등에 대하여 공원관리청(지자체)과 협의를 선행하고, 과도한 적재 및 SW 제한속도를 초과하지 아니하여야 함
<행안부 안전개선과>
 ◦ ⌜보행안전 및 편의증진에 관한 법률⌟ 제22조*에 따라 자율주행 로봇의 주행이 보행자의 안전한 통행에 방해가 되어서는 안됨* 보행안전법 제22조(보행자 통행의 우선 등) : 보행자길에서 차마를 운전하는 사람은 보행자의 안전한 통행을 방해하여서는 아니 된다
  ① 실증구간에 대해 세부 추진 계획(구역, 일정, 시간, 노선, 방법 등)을 수립하고 해당 지자체와 협의 추진
    - 사전에 시간대별 보행량을 파악하여 보행량이 많은 시간대*는 실증주행 제외  * 주민들 출⋅퇴근 시간 및 초등학생 등⋅하교 시간 등
   - 강풍, 폭우, 안개 등 기상 악화 시 실증주행 제한
  ② 보도(산책로)를 이용할 경우 상대 보행자의 통행에 방해되지 않게 충분한 보도 폭이 확보된 장소만 실증코스 지정
  ③ 보행 중 스마트폰 사용자가 증가함에 따라 실증주행 로봇과 충돌사고 발생 위험이 있으니 보행자가 실증주행 로봇을 쉽게 식별할 수 있는 표지 및 음성 경고시설 부착
    - 실증주행 중 보행자가 로봇 주변에 있을 경우 안전사고 예방을 위해 잠시 정차하여 보행자 통행 후 실증주행
  ④ 보호구역 실증 주행시 보행속도가 느린 교통약자를 고려하여 주행속도 설정※ 참고 : 보호구역 등에서 교통약자를 위한 보행신호 운영시 0.8m/s 적용(교통신호기설치매뉴얼/경찰청)
  ⑤ 실증 주행 시 안전요원 필수 동행이 원칙이나, 완전원격관제가 가능한 기업 중 기업이 희망하는 경우, 원격관제 당사자를 책임관리자로 지정하여 다수의 자율주행 로봇을 총괄관리 하도록 하고, 횡단보도, 이면도로, 차량교차로 등 사고위험이 높은 구간에는 적절한 안전대책을 강구할 것
    - 단, 완전원격관제가 어려운 기업의 경우 현장요원을 배치하되, 현장에 배치되는 요원은 운전면허가 있는 사람으로 하고 책임관리자로 지정. 현장요원은 로봇의 이동을 관찰할 수 있는 거리내에서 다수의 자율주행 로봇을 총괄관리 가능
  ⑥ 보행자와 로봇의 충돌 사고에 대비한 보험가입 및 실증주행으로 인한 보행자 안전사고 발생시 실증주행 즉시 중단
  ⑦ 로봇의 안전성 확보를 위해 로봇산업진흥원을 통한 실내 안전성 테스트 검증 후 실증 시작
<개보위 신기술개인정보과>
 ◦ 자율주행로봇의 카메라는 해당 로봇의 이동에 따라 촬영 범위가 수시로 변동되므로 ⌜개인정보 보호법⌟ 제15조* 등에 따른 일반 조항 준수 필요* 정보주체 동의, 법률에 특별한 규정이 있는 경우 등에 한하여 개인정보 수집 가능
 ◦ ⌜산업융합촉진법⌟ 제10조의3제7창, 보호법 제6조에 따라 다음과 같이 개인정보 보호를 위한 부대조건을 준수하는 것을 조건으로 수용 가능
  ① 자율주행 로봇의 운용 시간⦁장소, 촬영범위⋅목적, 촬영한 영상의 처리 방법 등을 모든 정보주체가 알 수 있도록 안내판 설치⋅부착 등을 통해 사전 공개할 것(보호법 제25조제4항, 동법 시행령 제24조 제1항)
  ② 실증장소를 이용한 불특정 다수의 권리가 침해되지 아니하도록 영상 촬영시간⋅범위 등을 최소한을 제한할 것(보호법 제16조 제1항)
  ③ 자율주행 로봇이 촬영한 영상 중 개인정보(개인영상, 차량번호 등)는 제3자에게 전송하거나 별도로 저장하지 않으며, 보호법 또는 다른 법령에 특별한 근거가 없는 한 당해 실증사업 목적 외의 용도로 이용하지 않을 것(보호법 제18조, 제21조, 표준개인정보보호지침 제10조)
    - 다만, 이상상태(장애⋅화재⋅사고) 및 위법상황(범죄) 등 발생시에는 해당 상황 대응을 위해 필요 최소한 범위에서 저장할 수 있고, 이 경우 정당한 권한이 있는 자만 접근할 수 있도록 엄격히 통제⦁관리해야 하며 목적 달성 시 지체 없이 삭제할 것
  ④ 개인을 알아볼 수 있는 영상자료 외부 반출 금지, 개인(영상)정보 송⋅수신 시 암호화 등 안전성 확보조치를 이행할 것(보호법 제29조)
  ⑤ 개인(영상)정보 등에 대한 내부관리계획 수립 및 관리책임자 지정 등 관리⋅감독체계 마련, 사업목적 달성 후 영상자료 삭제 등 개인정보 침해 예방을 위한 대책을 마련할 것(보호법 제21조⋅25조⋅29조)
`,
  },
  {
    id: 2,
    question: "설치 기간은 얼마나 걸리나요?",

    date: "2025.09.23",
    content:
      "상담완료 시 보안 전문가가 고객의 매장에 방문해 정확한 설치 환경 분석 후에 진행하게 됩니다.\n 고객님 매장의 설치 환경에 따라 공사 일정은 상이하게 진행되나, 평균적으로 매장 설치 공사는 2~6시간 정도 소요됩니다.",
  },
  {
    id: 3,
    question: "영상 해킹의 위험은 없나요?",

    date: "2025.09.23",
    content:
      "ADT 뷰가드는 녹화기 자체적으로 암호화 형식으로 데이터가 패키징 되며 개인 계정의 정보를 저장하지 않아 해킹의 우려가 없습니다.",
  },
  {
    id: 4,
    question: "스마트폰으로 확인 가능한가요?",

    date: "2025.09.23",
    content:
      "뷰가드의 모든 서비스는 스마트폰 APP(애플리케이션)이 제공됩니다.\n 설치 후 ADT캡스 보안전문가가 APP(애플리케이션) 다운로드 및 설치를 도와드립니다.",
  },
  {
    id: 5,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 6,
    question: "차량 번호 등도 식별이 가능한가요?",

    date: "2025.09.23",
    content:
      "뷰가드 AI의 500만 화소 고해상도 CCTV카메라는 주/야간 선명한 차량 번호 식별이 가능합니다.\n 뷰가드 AI카메라는 차량, 오토바이 등 유형은 물론 차량 색상까지 인식해 보다 빠르고 간편하게 검색할 수 있습니다.",
  },
  {
    id: 7,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 8,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 9,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 10,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 11,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 12,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 13,
    question: "영상 저장기간은 얼마나 되나요?",
    topflag: false,
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 14,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.23",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 15,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.22",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 16,
    question: "영상 저장기간은 얼마나 되나요?",

    date: "2025.09.22",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 17,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.22",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 18,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.22",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
  {
    id: 19,
    question: "영상 저장기간은 얼마나 되나요?",
    date: "2025.09.22",
    content:
      "고객님이 설치하신 CCTV 카메라 대수 및 영상화질에 따라 달라지지만, 평균적으로 20일 정도 저장됩니다.\n 다만, 설치 시 고객이 원하는 저장 기간에 따라 맞춰드립니다.",
  },
];
